/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Rolo da câmera";

/* Text field to enter a description */
"Add a description" = "Adicione uma descrição";

/* Text messages app name */
"Message" = "Mensagens";

/* Share photo or video button */
"Share post" = "Compartilhar post";

/* Select a location button */
"Tag a location" = "Marque uma localização";

/* Share Title */
"Share" = "Compartilhar";
